import React from 'react'
import '../css/seo.css'

const Seo = () => {
  return (
    <div className='seo'>
      <div className="seo_i">
        <div className="text">
            <p>롯데호텔앤리조트는 한국에서 가장 큰 호텔그룹으로 아시아를 넘어 세계로 뻗어가는 글로벌 호텔로서 전세계 어디에서나 한결같이 품격 있는 서비스와 시설로 고객에게 깊은 감동을 주는 브랜드를 지향하고 있습니다. 롯데호텔앤리조트에서는 균형 있는 라이프스타일을 추구하며 품격의 가치를 아는 고객 분들을 위해 세련되고 안락한 객실과 세심한 배려가 묻어나는 고품격 호텔 서비스를 준비하고 있습니다. 호텔 레스토랑과 라운지, 바에서 제공되는 최고급 요리는 즐거운 경험을 제공하며 다양한 부대시설은 비즈니스와 레저를 모두 즐기고 싶어하시는 고객 분들을 만족 시키는데 부족함이 없습니다. 시그니엘, 롯데호텔, L7 바이 롯데호텔 및 롯데시티호텔을 특별한 가격과 구성으로 만나보실 수 있는 호텔 패키지, 특별 혜택 이벤트 및 프로모션을 공식사이트에서 확인해보세요!</p>
        </div>
      </div>
    </div>
  )
}

export default Seo
